replies_data = {
    "laugh": [
        "{author} कस्तरी हास्छे म त मर्छु कि क्या हो ।",
        "मुसु मुसु हासिदेउमा लै लै {author} मुसु मुसु  हासिदेउ ",
        "मुसुक्क हास्ने {author} को बानीले मेरो ज्यानै लाने भो ",
        "तिमीलाई थाहछैन {author} तिम्रो मुस्कान, त्यो मुस्कानले मलाई के गर्छ। ",
        "मुसुक्क हास्यौ, मोहनी लायौ के गरेउ। कसरी भनौ {author} तिमी मलाई मनपरेउ।",
        "{author}को मुस्कुराउने पारामा एउटा बेग्लैनै आभास छ",
        "{author}ले हासी हासी फसाइहालि मलाई माया जालमा बरिलै बरिलै",
    ],
    "angry": [
        "नरीसाउ {author} मितिनिज्यु, नरीसाउ मितिनिज्यु खुट्टैमा धोगीदिन्छु म त ज्यु ज्यु ",
        "गोली सिसाको, मेरो माया {author} किन रिसाको। ",
        "{author}लाई लाटो रिसूठो है गाइच ",
        "{author} शंकर हो शंकर",
        "आज कुन्चाईले दरो भेटनेभो {author}को।",
        "अहिले {author}ले  लात्ताले हानेर बारीको पाटामा पुरैदिनुहुन्छ अनि।",
    ],
    "sad": [
        "दुख र सुख नै जिन्दगि हो {author} सोल्टी चिन्ता नगर ।",
        "होइन येत्रो टेंसन हुदा नि {author} बेहोस हुदैनौ त ",
    ],
    "tease": [
        "धेरै नजिस्काउ है {author} सोल्टी लप पर्ला ",
        "r/nepalको केटि जिस्काउने त येइ {author} पो हो कि क्या हो ",
        "हो अफिसर साहब येइ हो मेरी छोरी जिस्काउने।",
    ],
    "love": [
        "माया भन्ने चिज नै येस्तै छ {author} के गर्ने ",
        "{author} मोहनी लाग्ला है लाहुरेको बोलीले ",
        "के यो माया हो आज {author}लाई यो के भएको ",
    ],
    "celebrate": ["केको खुसी हो गाइज सुनाउ न", "लौ बधाई छ {author}"],
    "threaten" : ["होइन, हात हाल्ने काम चाही नगरु है।"],
    "patriotic" : ["मेरो नेपाल, मेरो नेपाल। मेरो देश मलाई लाग्छ प्यारो।"],   
}
