replies_data = {
    "laugh": [
        "तिमीलाई थाहछैन {author} तिम्रो मुस्कान, त्यो मुस्कानले मलाई के गर्छ। ",
        "{author} कस्तरी हास्छे म त मर्छु कि क्या हो ।",
        "मुसु मुसु हासिदेउमा लै लै {author} मुसु मुसु  हासिदेउ ",
        "मुसुक्क हास्ने {author} को बानीले मेरो ज्यानै लाने भो ",
        "{author}को मुस्कुराउने पारामा एउटा बेग्लैनै आभास छ",
        "{author}ले हासी हासी फसाइहालि मलाई माया जालमा बरिलै बरिलै",
        "मुसुक्क हास्यौ, मोहनी लायौ के गरेउ। कसरी भनौ {author} तिमी मलाई मनपरेउ।",
    ],
    "angry": [
        "नरीसाउ {author} मितिनिज्यु, नरीसाउ मितिनिज्यु खुट्टैमा धोगीदिन्छु म त ज्यु ज्यु ",
        "गोली सिसाको, मेरो माया {author} किन रिसाको। ",
        "{author}लाई लाटो रिसूठो है गाइच ",
        "{author} शंकर हो शंकर",
        "आज कुन्चाईले दरो भेटनेभो {author}को।",
        "अहिले {author}ले  लात्ताले हानेर बारीको पाटामा पुरैदिनुहुन्छ अनि।",
        "नीर जैले रिसाउने {author} जैले रिसाउने कैले होला मायासँग माया मिसाउने।"
    ],
    "sad": [
        "दुख र सुख नै जिन्दगि हो {author} सोल्टी चिन्ता नगर ।",
        "होइन येत्रो टेंसन हुदा नि {author} बेहोस हुदैनौ त ",
        "जीवन हो घाम छायाँ, सुखदुख दुवै हुन्छ। जीवन हो बिना माया छटपटी तड्पन हुन्छ।",
    ],
    "tease": [
        "धेरै नजिस्काउ है {author} सोल्टी लप पर्ला ",
        "r/nepalको केटि जिस्काउने त येइ {author} पो हो कि क्या हो ",
        "हो अफिसर साहब येइ हो मेरी छोरी जिस्काउने।",
    ],
    "love": [
        "माया भन्ने चिज नै येस्तै छ {author} के गर्ने ",
        "{author} मोहनी लाग्ला है लाहुरेको बोलीले ",
        "के यो माया हो आज {author}लाई यो के भएको ",
        "{author}लाई लिन परदेसी आउछ रे। चिठीमा त लेख्या छ, मीठो मीठो, मीठो माया लाउछ रे।",
    ],
    "celebrate": ["केको खुसी हो गाइज सुनाउ न", "लौ बधाई छ {author}"],
    "threaten" : [
          "होइन, हात हाल्ने काम चाही नगरु है।",
          "आबुई, डर लाग्यो मलाई... मम्मी।",
          "हेलो, एम्बुलेन्स।",
          "हेलो, केटाहरु लेर आइज ल।",
],
    "patriotic" : ["मेरो नेपाल, मेरो नेपाल। मेरो देश मलाई लाग्छ प्यारो।"],
    "like":["कुरा त सही हो {author}को मन भने कस्तो छ।"],
    "anti":[
           "कहाँ थियौ तिमी रंगमंच छूटेपछि आयौ, समयले जवानी यो लुटेपछि आयौ",
           "लव गर्छेउ रे अझै पनि anti उसै गरी मलाई.. कुनैकुनै पोस्टमा हेट कमेंट गर्छेउ रे देखाउनलाई..", 
          "आउ anti bot आउ.. म निदाएको छैन, cooldown हुदै छू",
          "बेहोस पछि त होस मा आउदा क्या दामी, क्या दामी भो, यहां antibot को करामतले मेरो बदनामी भो",
          "मेरो कमीना बाऊको सजाय मलाई किन?",
          "तुम और में infinite लूप में बन्ध हो और devsका credentials खो जाए",
          "लौ आगो लाग्यो antiको दिलैमा दमकल बोलाई देउ",
           "कुरा भाको उन्को र मेरो antiलाई के सबाल भो, आज फेरी r/nepalको कमेंट सेक्शनमा बबाल भो, बबाल भो, बबाल भो",
"anti बोट प्यारका दुश्मन हाये हाये, मेरे यारका दुश्मन हाये हाये",
] 
}
